Repository: InfotelGLPI/racks
Catalog: locales/*.po
Languages: cs_cz, de_de, es_es, fi_fi, fr_fr, pl_pl, pt_br, ro_ro, ru_ru, tr_tr

source: Place
cs_cz: Umístění
de_de: Ort
es_es: Lugar
fi_fi: Paikka
fr_fr: Emplacement
pl_pl: Miejsce
pt_br: Lugar
ro_ro: Amplasament
ru_ru: Размещение
tr_tr: Yer

source: Power supply connection
cs_cz: Síťová přípojka
de_de: Stromanschluss
es_es: Conexión de fuente de alimentación
fi_fi: Virransyötön liitäntä
fr_fr: Connexion alimentation
pl_pl: Podłączenie zasilania
pt_br: Conexão de fonte de alimentação
ro_ro: Conexiune sursă alimentare
ru_ru: Тип подключения питания
tr_tr: Güç kaynağı bağlantısı

source: Others equipments
cs_cz: Další zařízení
de_de: Andere Geräte
es_es: Otros equipos o elementos
fi_fi: Muut laitteet
fr_fr: Autres équipements
pl_pl: Pozostały sprzęt
pt_br: Outros equipamentos
ro_ro: Alte echipamente
ru_ru: Другое оборудование
tr_tr: Diğer aygıtlar

source: Rack enclosure
cs_cz: Racková skříň
de_de: Rack Gehäuse
es_es: Bastidor
fi_fi: Räkkikaappi
fr_fr: Baie
pl_pl: Szafa Rack
pt_br: Rack
ro_ro: Incintă rack
ru_ru: Стойка
tr_tr: Rack kabinler

source: Report - Bays management
cs_cz: Reporty - správa oddílů
es_es: Informe - Gestión de huecos
fi_fi: Raportti - Räkkikaappien hallinta
fr_fr: Rapport - Gestion des baies
pl_pl: Raport - zarządzanie wnękami
pt_br: Relatório - Gestão de baías
ro_ro: Raport - Managementul Bays
ru_ru: Отчет - Учет по стойкам
tr_tr: Rapor - Yuva yönetimi

source: Rack enclosure management
cs_cz: Správa rackové skříně
de_de: Rack Gehäuse Verwaltung
es_es: Gestión del bastidor
fi_fi: Räkkikaapin hallinta
fr_fr: Gestion de baie
pl_pl: Zarządzanie szafą Rack
pt_br: Gerenciamento de rack
ro_ro: Managementul incintei rack
ru_ru: Конфигурация стойки
tr_tr: Rack kabin yönetimi

source: This plugin requires GLPI >= 0.90
de_de: Dieses Plugin benötigt GLPI >= 0.90
fi_fi: Tämä liitännäinen tarvitsee GLPI-version >= 0.90
fr_fr: Ce plugin nécessite GLPI >= 0.90
pt_br: Este plugin requer GLPI >= 0.90
ru_ru: Этот плагин требует версию GLPI>=0.90
tr_tr: Bu uygulama eki GLPI 0.90 sürümü ve üzerinde çalışır

source: Please activate the plugin
cs_cz: Aktivujte prosím tento plugin
de_de: Bitte das Plugin aktivieren.
es_es: Por favor active el complemento
fi_fi: Ota liitännäinen käyttöön
fr_fr: Merci d'activer le plugin
pl_pl: Proszę aktywować wtyczkę
pt_br: Por favor, ative o plug-in
ro_ro: Activaţi vă rog pluginul
ru_ru: Пожалуйста активируйте расширение
tr_tr: Lütfen uygulama ekini etkinleştirin

source: No more place for insertion
cs_cz: Žádné další místo pro vložení
de_de: Keine Einschübe mehr
es_es: No hay más lugar para conectar
fi_fi: Ei tilaa lisäykselle
fr_fr: Pas assez de place pour l'insertion
pl_pl: Brak miejsca na dodanie nowych elementów
pt_br: Não há mais espaço para inserir
ro_ro: Nu mai este loc pentru inserare
ru_ru: Больше нет места для добавления
tr_tr: Boş yer kalmadı

source: Configuration of units
cs_cz: Konfigurace jednotek
de_de: Maßeinheiten einstellen
es_es: Configuración de unidades
fi_fi: Mittayksikö
fr_fr: Configuration des unités
pl_pl: Konfiguracja jednostek miar
pt_br: Configuração de unidades
ro_ro: Configurare unităţi
ru_ru: Конфигурация узлов
tr_tr: Birim yapılandırması

source: metric
cs_cz: metrické
de_de: metrisch
es_es: Métrico
fi_fi: SI-järjestelmä
fr_fr: métrique
pl_pl: metryczne
pt_br: métrica
ro_ro: metrică
ru_ru: метрическая
tr_tr: metrik

source: English
cs_cz: anglické
de_de: englisch
es_es: Anglosajón
fi_fi: brittiläinen
fr_fr: Anglaise
pl_pl: Angielskie
pt_br: Inglêsa
ro_ro: Engleză
ru_ru: Английская
tr_tr: İngiliz

source: Copy rack's location when adding a new asset in the rack
es_es: Copiar la ubicación del bastidor al agregar un nuevo activo en el bastidor
fi_fi: Kopioi räkkikaapin sijainti, kun teet siihen lisäyksen.
fr_fr: Copier le lieu de la baie à l'ajout d'un objet dans la baie
pl_pl: Skopiuj lokalizację szafy rack dodając do niej nowy sprzęt
pt_br: Copiar localização do rack ao adicionar um novo ativo no rack
tr_tr: Rack üzerine yeni varlıklar eklerken rack konumu kopyalansın

source: Forward rack's location to linked assets on change
fi_fi: Lähetä räkkikaapin sijainti edelleen linkittyille kohteille muutoksen yhteydessä.
fr_fr: Mettre à jour le lieu des éléments lors de la modification du lieu de la baie
pl_pl: Przekaż lokalizację szafy rack do powiązanego sprzętu przy zmianie
pt_br: Encaminhar a localização do rack para ativos vinculados na mudança
tr_tr: Değişikliklerde rack konumu ilişkili varlıklara iletilsin

source: btu/h
fi_fi: btu/t
tr_tr: btu/s

source: m3/h
fi_fi: m3/t
tr_tr: m3/s

source: lbs
cs_cz: liber
fi_fi: paunaa
tr_tr: pound

source: watts
cs_cz: wattů
de_de: Watt
es_es: W
fi_fi: wattia
pl_pl: watów
ro_ro: waţi
ru_ru: Ватт
tr_tr: watt

source: pouces
cs_cz: palců
de_de: Zoll
es_es: pulg.
fi_fi: tuumaa
pl_pl: Cali
pt_br: polegadas
ro_ro: inci

source: Equipments models specifications
cs_cz: Specifikace modelu zařízení
es_es: Especificaciones de los modelos de los equipos
fi_fi: Laitemallien arvot
fr_fr: Spécification de modèles d'équipements
pl_pl: Specyfikacja modeli sprzętu
pt_br: Especificação de modelos do equipamentos
ro_ro: Specificaţii modele de echipamente
ru_ru: Спецификация оборудования
tr_tr: Aygıt modeli özellikleri

source: Servers
cs_cz: Servery
de_de: Server
es_es: Servidores
fi_fi: Palvelimet
fr_fr: Serveurs
pl_pl: Serwery
pt_br: Servidores
ro_ro: Servere
ru_ru: Сервера
tr_tr: Sunucular

source: Network equipment
cs_cz: Síťové zařízení
de_de: Netzwerk Gerät
es_es: Equipo de red
fi_fi: Verkkolaite
fr_fr: Equipement réseau
pl_pl: Wyposażenie sieciowe
pt_br: Equipamento de rede
ro_ro: Echipament reţea
ru_ru: Сетевые устройства
tr_tr: Ağ aygıtları

source: Peripheral
cs_cz: Periférie
es_es: Periférico
fi_fi: Oheislaite
fr_fr: Périphérique
pl_pl: Urządzenie peryferyjne
pt_br: Periférico
ro_ro: Periferic
ru_ru: Периферийные устройства
tr_tr: Çevre birimleri

source: Other equipment
cs_cz: Další zařízení
de_de: Anderes Gerät
es_es: Otro equipo
fi_fi: Muu laite
fr_fr: Autre équipement
pl_pl: Inne wyposażenie
pt_br: Outro equipamento
ro_ro: Alt echipament
ru_ru: Другое оборудование
tr_tr: Diğer aygıtlar

source: Specifications
cs_cz: Specifikace
de_de: Spezifikationen
es_es: Especificaciones
fi_fi: Laitearvot
fr_fr: Spécifications
pl_pl: Specyfikacja
pt_br: Especificações
ro_ro: Specificaţii
ru_ru: Спецификация
tr_tr: Özellikler

source: Full-depth item
cs_cz: Položka plné hloubky
de_de: Volle Einbautiefe
es_es: Ocupa toda la profundidad del hueco
fi_fi: Täyssyvä
fr_fr: Prend toute la longueur de la baie
pl_pl: pozycja zajmująca pełną głębokość
pt_br: Profundidade completa do item
ro_ro: Element pe toată lungimea
ru_ru: Полная глубина устройства
tr_tr: Tam boy öge

source: Power supplies number
cs_cz: Počet síťových přípojek
de_de: Anzahl Netzteile
es_es: Fuentes de alimentación
fi_fi: Virransyöttöjen määrä
fr_fr: Nombre d'alimentations
pl_pl: Ilość zasilaczy
pt_br: Quantidade de fontes de alimentação
ro_ro: Număr surse de alimentare
ru_ru: Кол-во источников питания
tr_tr: Güç kaynağı sayısı

source: Total Current
cs_cz: Celkový proud
de_de: Gesamt Ampere
es_es: Corriente eléctrica
fi_fi: Kokonaisvirta
fr_fr: Courant consommé
pl_pl: Prąd całkowity
pt_br: Consumo da corrente
ro_ro: Curent consumat
ru_ru: Общий ток
tr_tr: Toplam Akım

source: Calorific waste
cs_cz: Tepelný výkon
de_de: Wärmeverlust
es_es: Gasto calorífico
fi_fi: Lämmöntuotto
fr_fr: Dissipation calorifique
pl_pl: Ciepło wydzielane
pt_br: Dissipação de calor
ro_ro: Căldură degajată
ru_ru: Выделение тепла
tr_tr: Isıl kayıp

source: Flow Rate
cs_cz: Průtok vzduchu
de_de: Durchfluss Rate
es_es: Caudal de aire
fi_fi: Ilmanvirtaus
fr_fr: Débit d'air frais
pl_pl: Przepływ powietrza
pt_br: Fluxo de ar
ro_ro: Debit de aer rece
tr_tr: Akış Hızı

source: Weight
cs_cz: Hmotnost
de_de: Gewicht
es_es: Peso
fi_fi: Paino
fr_fr: Poids
pl_pl: Waga
pt_br: Peso
ro_ro: Greutate
ru_ru: Вес
tr_tr: Ağırlık

source: Equipment
cs_cz: Zařízení
de_de: Modell
es_es: Equipo
fi_fi: Laite
fr_fr: Equipement
pl_pl: Sprzęt
pt_br: Equipamento
ro_ro: Echipament
ru_ru: Оборудование
tr_tr: Aygıt

source: amps
cs_cz: ampér
es_es: A
fi_fi: ampeeria
pl_pl: amperów
pt_br: ampères
ro_ro: amperi
ru_ru: ампер
tr_tr: amper

source: Add specifications for servers models
cs_cz: Přidat specifikaci pro modely serverů
de_de: Hinzufügen von Modelleigenschaften für Server
es_es: Añadir especificaciones a los modelos de los servidores
fi_fi: Lisää uusien mallien tiedot
fr_fr: Ajouter de nouveaux modèles
pl_pl: Dodaj specyfikację do modeli serwerów
pt_br: Adicionar especificações de modelos de servidores
ro_ro: Adaugă specificţii pentru noi modele de servere
ru_ru: Добавить спецификацию модели
tr_tr: Sunucu modellerinin özelliklerini ekleyin

source: Height
cs_cz: Výška
de_de: Höhe
es_es: Altura
fi_fi: Korkeus
fr_fr: Hauteur
pl_pl: Wysokość
pt_br: Altura
ro_ro: Înălţime
ru_ru: Высота
tr_tr: Yükseklik

source: Width
cs_cz: Šířka
de_de: Breite
es_es: Anchura
fi_fi: Leveys
fr_fr: Largeur
pl_pl: Szerokość
pt_br: Largura
ro_ro: Lărgime
ru_ru: Ширина
tr_tr: Genişlik

source: Depth
cs_cz: Hloubka
de_de: Tiefe
es_es: Profundidad
fi_fi: Syvyys
fr_fr: Profondeur
pl_pl: Głębokość
pt_br: Profundidade
ro_ro: Adâncime
ru_ru: Глубина
tr_tr: Derinlik

source: Total current
cs_cz: Celkový proud
de_de: Gesamt Ampere
es_es: Corriente eléctrica
fi_fi: Kokonaisvirta
fr_fr: Courant consommé
pl_pl: Prąd całkowity
pt_br: Corrente Total
ro_ro: Curent consumat
ru_ru: Общий ток
tr_tr: Toplam akım

source: Flow rate
cs_cz: Průtok vzduchu
de_de: Durchfluss Rate
es_es: Caudal de aire
fi_fi: Ilmanvirtaus
fr_fr: Débit d'air frais
pl_pl: Przepływ
pt_br: Fluxo de ar
ro_ro: Debit de aer rece
tr_tr: Akış hızı

source: Front
cs_cz: Zepředu
de_de: Vorderseite
es_es: Parte anterior
fi_fi: Edessä
fr_fr: Avant
pl_pl: Przód
pt_br: Frente
ro_ro: Faţa
ru_ru: Лицевая часть
tr_tr: Ön

# Rack enclosure
source: Back
cs_cz: Zadní
de_de: Rückseite
es_es: Parte posterior
fi_fi: Takana
fr_fr: Arrière
pl_pl: Tył
pt_br: Fundo
ro_ro: Spatele
ru_ru: Задняя часть
tr_tr: Arka

source: Power supply 1
cs_cz: Napájení 1
de_de: Netzteil 1
es_es: Fuente de alimentación #1
fi_fi: Virransyöttö 1
fr_fr: Connexion alimentation 1
pl_pl: Zasilacz 1
pt_br: Fonte de alimentação 1
ro_ro: Sursă alimentare 1
ru_ru: Источник питания 1
tr_tr: Güç kaynağı 1

source: Power supply 2
cs_cz: Napájení 2
de_de: Netzteil 2
es_es: Fuente de alimentación #2
fi_fi: Virransyöttö 2
fr_fr: Connexion alimentation 2
pl_pl: Zasilacz 2
pt_br: Fonte de alimentação 2
ro_ro: Sursă alimentare 2
ru_ru: Источник питания 2
tr_tr: Güç kaynağı 2

source: Add equipment
cs_cz: Přidat zařízení
de_de: Modell hinzufügen
es_es: Añadir equipo
fi_fi: Laitteen lisäys
fr_fr: Ajouter un équipement
pl_pl: Dodaj sprzęt
pt_br: Adicionar equipamento
ro_ro: Adaugă echipament
ru_ru: Добавление оборудования
tr_tr: Aygıt ekleyin

source: Thanks to setup equipments models specifications prior to associate them
cs_cz: Nejprve proveďte nastavení specifikace daného zařízení předtím než jej budete asociovat
de_de: Bitte zuerst die Modelleigenschaften definieren und dann mit dem Rack verbinden
es_es: Gracias por configurar las especificaciones de los modelos antes de asociarlos
fi_fi: Aseta laitemallien arvot ennen kuin yhdistät niitä.
fr_fr: Merci de configurer les spécifications des modèles de matériel avant de les associer
pl_pl: Uzupełnij specyfikacje modeli sprzętu aby móc je dodać
pt_br: Obrigado por configurar as especificações dos modelos de equipamentos antes de associá-los
ro_ro: Configuraţi vă rog mai intâi specificaţiile modelelor inainte de a le asocia
tr_tr: İlişkilendirmeden önce aygıt model özelliklerini yazdığınız için teşekkürler

source: Position
cs_cz: Pozice
es_es: Posición
fi_fi: Paikka
pl_pl: Pozycja
pt_br: Posição
ro_ro: Poziţia
ru_ru: Позиция
tr_tr: Konum

source: Rack enclosure arrangement
cs_cz: Uspořádání rackové skříně
es_es: Organización del bastidor
fi_fi: Räkkikaapin järjestely
fr_fr: Disposition de la baie
pl_pl: Rozmieszczenie obudów rackowych
pt_br: Organização do rack
ro_ro: Dispunere incintă rack
ru_ru: Размещенное в стойке оборудование
tr_tr: Rack kabin düzenlemesi

source: C13 Power Cord Quantity
cs_cz: Počet napájecích zdířek C13
de_de: C13 Steckerleiste Anzahl
es_es: Cables de alimentación de tipo C13
fi_fi: Tarvittavien C13-virtajohtojen määrä
fr_fr: Cordons<br>nécessaires
pl_pl: Przewód zasilający C13
pt_br: Quantidade de cabo de força C13
ro_ro: Cablu alimentare C13 necesar
ru_ru: Кол-во шнуров питания
tr_tr: C13 Güç Kablosu Adedi

source: Total Servers
cs_cz: Celkem serverů
de_de: Alle Server
es_es: Total de servidores
fi_fi: Palvelimia yhteensä
fr_fr: Total Serveurs
pl_pl: Wszystkich serwerów
pt_br: Total de servidores
ro_ro: Total Servere
ru_ru: Всего серверов
tr_tr: Sunucu Sayısı

source: Total Network equipements
cs_cz: Celkem síťových zařízení
es_es: Total de equipos de red
fi_fi: Verkkolaitteita yhteensä
fr_fr: Total des équipements réseaux
pl_pl: Wszystkich urządzeń sieciowych
pt_br: Total de equipamentos de rede
ro_ro: Total echipamente reţea
ru_ru: Всего сетевых устройств
tr_tr: Ağ Aygıtı Sayısı

source: Total Peripherals
cs_cz: Celkem periférií
de_de: Alle angeschlossenen Geräte
es_es: Total de periféricos
fi_fi: Oheislaitteita yhteensä
fr_fr: Total Périphériques
pl_pl: Wszystkich urządzeń peryferyjnych
pt_br: Total de periféricos
ro_ro: Total Periferice
ru_ru: Всего периферийных устройств
tr_tr: Çevre Birimi Sayısı

source: Total Others
cs_cz: Celkem ostatních
de_de: Gesamt Anzahl Verschiedenes
es_es: Total de otros elementos
fi_fi: Muita yhteensä
fr_fr: Total Autres
pl_pl: Pozostałe
pt_br: Total de outros
ro_ro: Total Altele
ru_ru: Всего других устройств
tr_tr: Diğer Aygıt Sayısı

source: U availables
cs_cz: U dostupných
de_de: vorhandene E
es_es: Hueco(s) disponible(s)
fi_fi: U-yksikköä käytettävissä
fr_fr: U libre(s)
pl_pl: Dostępnych U
pt_br: U disponíveis
ro_ro: U libere
ru_ru: U свободно
tr_tr: Kullanılabilecek U

source: Total power Cords
cs_cz: Celkem přívodních kabelů
de_de: Gesamtanzahl der Stromkabel
es_es: Total de cables de alimentación
fi_fi: Virtajohtoja yhteensä
fr_fr: Totals Cordons
pl_pl: Wszystkich przewodów zasilających
pt_br: Total de cabos de força
ro_ro: Total cabluri alimentare
ru_ru: Общее кол-во кабелей электропитания
tr_tr: Toplam güç kablosu

source: Amperage on power Cords
cs_cz: Proud na přívodních kabelech
de_de: Amperebelastung der Stromkabel
es_es: Amperaje en los cables de alimentación
fi_fi: Virranvoimakkuus virtajohdoissa
fr_fr: Ampérage des Cordons
pl_pl: Prąd na przewodach zasilających
pt_br: Amperagem dos cabos de força
ro_ro: Amperaj pe cabluri alimentare
ru_ru: Общая сила тока в кабелях электропитания
tr_tr: Güç kabloları üzerindeki amper

source: Left rack enclosure
cs_cz: Levá racková skříň
es_es: Lado izquierdo
fi_fi: Vasen räkkikaappi
fr_fr: Baie gauche
pl_pl: Osłona boczna z lewej strony
pt_br: Rack da esquerda
ro_ro: Incintă rack stânga
tr_tr: Sol rack kabin

source: No rack enclosure on the left
cs_cz: Žádná racková skříň na levé straně
es_es: No hay bastidor disponible a la izquierda
fi_fi: Ei räkkikaappia vasemmalla
fr_fr: Pas de baie à gauche
pl_pl: Brak osłony bocznej z lewej strony
pt_br: Nenhum rack na esquerda
ro_ro: Nu incintă rack pe stânga
tr_tr: Solda rack kabin yok

source: Right rack enclosure
cs_cz: Pravá racková skříň
es_es: Lado derecho
fi_fi: Oikea räkkikaappi
fr_fr: Baie droite
pl_pl: Osłona boczna z prawej strony
pt_br: Rack da direita
ro_ro: Incintă rack dreapta
tr_tr: Sağ rack kabin

source: No rack enclosure on the right
cs_cz: Žádná racková skříň na pravé straně
es_es: No hay bastidor disponible a la derecha
fi_fi: Ei räkkikaappia oikealla
fr_fr: Pas de baie à droite
pl_pl: Brak osłony bocznej z prawej strony
pt_br: Nenhum rack na direita
ro_ro: Nu incintă rack pe dreapta
tr_tr: Sağda rack kabin yok

source: Disposition
cs_cz: Uspořádání
de_de: Anordnung
es_es: Disposición
fi_fi: Järjestely
pl_pl: Dyspozycja
pt_br: Disposição
ro_ro: Dispunerea
tr_tr: Eğilim

source: Associated rack enclosure
cs_cz: Přidružená racková skříň
es_es: Bastidor asociado
fi_fi: Yhdistetty räkkikaappiin
fr_fr: Baie associée
pl_pl: Skojarzona osłona boczna
pt_br: Rack associado
ro_ro: Incintă rack asociată
tr_tr: İlişkili rack kabinleri

source: Bay name
cs_cz: Jméno oddílu
es_es: Nombre del hueco
fi_fi: Räkkikaapin nimi
fr_fr: Nom de la baie
pl_pl: Nazwa wnęki
pt_br: Nome da Baía
ro_ro: Nume cumparator
ru_ru: Наименование
tr_tr: Yuva adı

source: Object name
cs_cz: Název objektu
de_de: Objektname
es_es: Nombre del objeto
fi_fi: Kohteen nimi
fr_fr: Nom du matériel
pl_pl: Nazwa obiektu
pt_br: Nome do objeto
ro_ro: Nume obiect
ru_ru: Наименование объекта
tr_tr: Nesne adı

source: Object location
cs_cz: Umístění objektu
de_de: Objekt Standort
es_es: Localización del objeto
fi_fi: Kohteen sijainti
fr_fr: Lieu du matériel
pl_pl: Lokalizacja obiektu
pt_br: Localização do objeto
ro_ro: Locaţie obiect
ru_ru: Расположение объекта
tr_tr: Nesne konumu

source: Search criteria
cs_cz: Vyhledávací kritérium
de_de: Suchkriterien
es_es: Criterios de búsqueda
fi_fi: Hakuehto
fr_fr: Critères de recherche
pl_pl: Kryteria wyszukiwania
pt_br: Critérios de pesquisa
ro_ro: Criteiu de căutare
ru_ru: Критерии поиска
tr_tr: Arama ölçütü

source: Field to export
cs_cz: Pole pro export
es_es: Campo a exportar
fi_fi: Tulostettavat kentät
fr_fr: Champs à exporter
pl_pl: Pola do eksportu
pt_br: Campo para exportar
ro_ro: Câmp de exportat
ru_ru: Поля для экспорта
tr_tr: Verilecek alan

source: Display options
cs_cz: Možnosti zobrazení
es_es: Opciones de presentación
fi_fi: Näytön asetukset
fr_fr: Options d'affichage
pl_pl: Pokaż opcje
pt_br: Opções de exibição
ro_ro: Opţiuni afişare
ru_ru: Опции отображения
tr_tr: Görüntüleme ayarları

source: Group by bay name
cs_cz: Seskupit podle jména oddílu
es_es: Agrupar por nombre del hueco
fi_fi: Ryhmittele räkkikaapin nimen mukaan
fr_fr: Grouper par nom de baie
pl_pl: Grupuj po nazwie wnęki
pt_br: Agrupar por nome da Baía
ro_ro: Grup dupa nume bay
ru_ru: Группировка по наименованию стойки
tr_tr: Yuva adına göre gruplansın

source: Encoding
cs_cz: Kódování
es_es: Codificación
fi_fi: Koodaus
fr_fr: Encodage
pl_pl: Kodowanie
pt_br: Codificação
ro_ro: Codificare
ru_ru: Кодировка
tr_tr: Kodlama

source: Quotes
cs_cz: Citáty
es_es: apóstrofes
fi_fi: Heittomerkit
fr_fr: Apostrophes
pl_pl: Zapytania
pt_br: Citações
ro_ro: Cotă
tr_tr: Kotalar

source: End of line
cs_cz: Konec řádku
es_es: Final de línea
fi_fi: Rivin loppu
fr_fr: Fin de lignes
pl_pl: Koniec linii
pt_br: Fim de linha
ro_ro: Sfârşit de linie
ru_ru: Конец строки
tr_tr: Satır sonu

source: kg
ru_ru: кг

source: mm
ru_ru: мм
